<!DOCTYPE html>
<html lang="en" class="no-js">
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <title>Mesafeli Satış Sözleşmesi</title>
    <link
      href="https://fonts.googleapis.com/css?family=Heebo:400,700|IBM+Plex+Sans:600"
      rel="stylesheet"
    />
    <link rel="stylesheet" href="../dist/css/style.css" />
    <link rel="stylesheet" href="../dist/css/navigation.css" />
    <link rel="stylesheet" href="../dist/css/textpages.css" />
    <script src="https://unpkg.com/scrollreveal@4.0.0/dist/scrollreveal.min.js"></script>
  </head>
  <body class="is-boxed has-animations">
    <div class="body-wrap boxed-container">
      <header class="site-header">
        <div class="container">
          <div class="site-header-inner">
            <div class="brand header-brand">
              <h1 class="m-0">
                <a href="#">
                  <img
                    class="header-logo-image asset-light"
                    src="../dist/images/logo-light.svg"
                    alt="Logo"
                  />
                  <img
                    class="header-logo-image asset-dark"
                    src="../dist/images/logo-dark.svg"
                    alt="Logo"
                  />
                </a>
              </h1>
              <!-- <div class="main-nav">
                <ul class="m-0">
                  <li><a href="./index.html">Ana Sayfa</a></li>
                </ul>
              </div> -->
            </div>
          </div>
        </div>
      </header>

      <main>
        <section class="hero">
          <div class="container">
            <div class="hero-inner">
              <div
                class="hero-copy"
                style="margin-bottom: -4rem; vertical-align: text-bottom"
              >
                <h1 class="hero-title mt-0">Mesafeli Satış Sözleşmesi</h1>
              </div>
            </div>
          </div>
        </section>
        <section class="section">
          <div class="container">
            <p>1.TARAFLAR &#304;&#351;bu S&ouml;zle&#351;me a&#351;a&#287;&#305;daki taraflar aras&#305;nda a&#351;a&#287;&#305;da belirtilen h&uuml;k&uuml;m ve &#351;artlar &ccedil;er&ccedil;evesinde imzalanm&#305;&#351;t&#305;r.  A.&lsquo;ALICI&rsquo; ; (s&ouml;zle&#351;mede bundan sonra &quot;ALICI&quot; olarak an&#305;lacakt&#305;r)</p>

<p>B.&lsquo;SATICI&rsquo; ; (s&ouml;zle&#351;mede bundan sonra &quot;SATICI&quot; olarak an&#305;lacakt&#305;r) AD- SOYAD: ADRES:  &#304;&#351; bu s&ouml;zle&#351;meyi kabul etmekle ALICI, s&ouml;zle&#351;me konusu sipari&#351;i onaylad&#305;&#287;&#305; takdirde sipari&#351; konusu bedeli ve varsa kargo &uuml;creti, vergi gibi belirtilen ek &uuml;cretleri &ouml;deme y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml; alt&#305;na girece&#287;ini ve bu konuda bilgilendirildi&#287;ini pe&#351;inen kabul eder. 2.TANIMLAR &#304;&#351;bu s&ouml;zle&#351;menin uygulanmas&#305;nda ve yorumlanmas&#305;nda a&#351;a&#287;&#305;da yaz&#305;l&#305; terimler kar&#351;&#305;lar&#305;ndaki yaz&#305;l&#305; a&ccedil;&#305;klamalar&#305; ifade edeceklerdir. BAKAN: G&uuml;mr&uuml;k ve Ticaret Bakan&#305;&rsquo;n&#305;, BAKANLIK: G&uuml;mr&uuml;k ve Ticaret Bakanl&#305;&#287;&#305;&rsquo;n&#305;, KANUN: 6502 say&#305;l&#305; T&uuml;keticinin Korunmas&#305; Hakk&#305;nda Kanun&rsquo;u, Y&Ouml;NETMEL&#304;K: Mesafeli S&ouml;zle&#351;meler Y&ouml;netmeli&#287;i&rsquo;ni (RG:27.11.2014/29188) H&#304;ZMET: Bir &uuml;cret veya menfaat kar&#351;&#305;l&#305;&#287;&#305;nda yap&#305;lan ya da yap&#305;lmas&#305; taahh&uuml;t edilen mal sa&#287;lama d&#305;&#351;&#305;ndaki her t&uuml;rl&uuml; t&uuml;ketici i&#351;leminin konusunu , SATICI: Ticari veya mesleki faaliyetleri kapsam&#305;nda t&uuml;keticiye mal sunan veya mal sunan ad&#305;na veya hesab&#305;na hareket eden &#351;irketi, ALICI: Bir mal veya hizmeti ticari veya mesleki olmayan ama&ccedil;larla edinen, kullanan veya yararlanan ger&ccedil;ek ya da t&uuml;zel ki&#351;iyi, S&#304;TE: SATICI&rsquo;ya ait internet sitesini, S&#304;PAR&#304;&#350; VEREN: Bir mal veya hizmeti SATICI&rsquo;ya ait internet sitesi &uuml;zerinden talep eden ger&ccedil;ek ya da t&uuml;zel ki&#351;iyi, TARAFLAR: SATICI ve ALICI&rsquo;y&#305;, S&Ouml;ZLE&#350;ME: SATICI ve ALICI aras&#305;nda akdedilen i&#351;bu s&ouml;zle&#351;meyi, MAL: Al&#305;&#351;veri&#351;e konu olan ta&#351;&#305;n&#305;r e&#351;yay&#305; ve elektronik ortamda kullan&#305;lmak &uuml;zere haz&#305;rlanan yaz&#305;l&#305;m, ses, g&ouml;r&uuml;nt&uuml; ve benzeri gayri maddi mallar&#305; ifade eder. 3.KONU &#304;&#351;bu S&ouml;zle&#351;me, ALICI&rsquo;n&#305;n, SATICI&rsquo;ya ait internet sitesi &uuml;zerinden elektronik ortamda sipari&#351;ini verdi&#287;i a&#351;a&#287;&#305;da nitelikleri ve sat&#305;&#351; fiyat&#305; belirtilen &uuml;r&uuml;n&uuml;n sat&#305;&#351;&#305; ve teslimi ile ilgili olarak 6502 say&#305;l&#305; T&uuml;keticinin Korunmas&#305; Hakk&#305;nda Kanun ve Mesafeli S&ouml;zle&#351;melere Dair Y&ouml;netmelik h&uuml;k&uuml;mleri gere&#287;ince taraflar&#305;n hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini d&uuml;zenler. Listelenen ve sitede ilan edilen fiyatlar sat&#305;&#351; fiyat&#305;d&#305;r. &#304;lan edilen fiyatlar ve vaatler g&uuml;ncelleme yap&#305;lana ve de&#287;i&#351;tirilene kadar ge&ccedil;erlidir. S&uuml;reli olarak ilan edilen fiyatlar ise belirtilen s&uuml;re sonuna kadar ge&ccedil;erlidir. 4. SATICI B&#304;LG&#304;LER&#304; &Uuml;nvan&#305; Adres Telefon Faks Eposta 5. ALICI B&#304;LG&#304;LER&#304; Teslim edilecek ki&#351;i Teslimat Adresi Telefon Faks Eposta/kullan&#305;c&#305; ad&#305; 6. S&#304;PAR&#304;&#350; VEREN K&#304;&#350;&#304; B&#304;LG&#304;LER&#304; Ad/Soyad/Unvan Adres Telefon Faks Eposta/kullan&#305;c&#305; ad&#305; 7. S&Ouml;ZLE&#350;ME KONUSU &Uuml;R&Uuml;N/&Uuml;R&Uuml;NLER B&#304;LG&#304;LER&#304; 1. Mal&#305;n /&Uuml;r&uuml;n/&Uuml;r&uuml;nlerin/ Hizmetin temel &ouml;zelliklerini (t&uuml;r&uuml;, miktar&#305;, marka/modeli, rengi, adedi) SATICI&rsquo;ya ait internet sitesinde yay&#305;nlanmaktad&#305;r. Sat&#305;c&#305; taraf&#305;ndan kampanya d&uuml;zenlenmi&#351; ise ilgili &uuml;r&uuml;n&uuml;n temel &ouml;zelliklerini kampanya s&uuml;resince inceleyebilirsiniz. Kampanya tarihine kadar ge&ccedil;erlidir. 7.2. Listelenen ve sitede ilan edilen fiyatlar sat&#305;&#351; fiyat&#305;d&#305;r. &#304;lan edilen fiyatlar ve vaatler g&uuml;ncelleme yap&#305;lana ve de&#287;i&#351;tirilene kadar ge&ccedil;erlidir. S&uuml;reli olarak ilan edilen fiyatlar ise belirtilen s&uuml;re sonuna kadar ge&ccedil;erlidir. 7.3. S&ouml;zle&#351;me konusu mal ya da hizmetin t&uuml;m vergiler d&acirc;hil sat&#305;&#351; fiyat&#305; a&#351;a&#287;&#305;da g&ouml;sterilmi&#351;tir.</p>

<p>&Uuml;r&uuml;n A&ccedil;&#305;klamas&#305;AdetBirim Fiyat&#305;Ara Toplam (KDV Dahil) Kargo Tutar&#305; Toplam :</p>

<p>&Ouml;deme &#350;ekli ve Plan&#305; Teslimat Adresi Teslim Edilecek ki&#351;i Fatura Adresi Sipari&#351; Tarihi Teslimat tarihi Teslim &#351;ekli</p>

<p>7.4. &Uuml;r&uuml;n sevkiyat masraf&#305; olan kargo &uuml;creti ALICI taraf&#305;ndan &ouml;denecektir. 8. FATURA B&#304;LG&#304;LER&#304; Ad/Soyad/Unvan Adres Telefon Faks Eposta/kullan&#305;c&#305; ad&#305; Fatura teslim : Fatura sipari&#351; teslimat&#305; s&#305;ras&#305;nda fatura adresine sipari&#351; ile birlikte  teslim edilecektir.</p>

<p> 9. GENEL H&Uuml;K&Uuml;MLER 9.1. ALICI, SATICI&rsquo;ya ait internet sitesinde s&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml;n temel nitelikleri, sat&#305;&#351; fiyat&#305; ve &ouml;deme &#351;ekli ile teslimata ili&#351;kin &ouml;n bilgileri okuyup, bilgi sahibi oldu&#287;unu, elektronik ortamda gerekli teyidi verdi&#287;ini kabul, beyan ve taahh&uuml;t eder. ALICI&rsquo;n&#305;n; &Ouml;n Bilgilendirmeyi elektronik ortamda teyit etmesi, mesafeli sat&#305;&#351; s&ouml;zle&#351;mesinin kurulmas&#305;ndan evvel, SATICI taraf&#305;ndan ALICI' ya verilmesi gereken adresi, sipari&#351;i verilen &uuml;r&uuml;nlere ait temel &ouml;zellikleri, &uuml;r&uuml;nlerin vergiler d&acirc;hil fiyat&#305;n&#305;, &ouml;deme ve teslimat bilgilerini de do&#287;ru ve eksiksiz olarak edindi&#287;ini kabul, beyan ve taahh&uuml;t eder. 9.2. S&ouml;zle&#351;me konusu her bir &uuml;r&uuml;n, 30 g&uuml;nl&uuml;k yasal s&uuml;reyi a&#351;mamak kayd&#305; ile ALICI' n&#305;n yerle&#351;im yeri uzakl&#305;&#287;&#305;na ba&#287;l&#305; olarak internet sitesindeki &ouml;n bilgiler k&#305;sm&#305;nda belirtilen s&uuml;re zarf&#305;nda ALICI veya ALICI&rsquo;n&#305;n g&ouml;sterdi&#287;i adresteki ki&#351;i ve/veya kurulu&#351;a teslim edilir. Bu s&uuml;re i&ccedil;inde &uuml;r&uuml;n&uuml;n ALICI&rsquo;ya teslim edilememesi durumunda, ALICI&rsquo;n&#305;n s&ouml;zle&#351;meyi feshetme hakk&#305; sakl&#305;d&#305;r.  9.3. SATICI, S&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml; eksiksiz, sipari&#351;te belirtilen niteliklere uygun ve varsa garanti belgeleri, kullan&#305;m k&#305;lavuzlar&#305; i&#351;in gere&#287;i olan bilgi ve belgeler ile teslim etmeyi, her t&uuml;rl&uuml; ay&#305;ptan ar&icirc; olarak yasal mevzuat gereklerine g&ouml;re sa&#287;lam, standartlara uygun bir &#351;ekilde i&#351;i do&#287;ruluk ve d&uuml;r&uuml;stl&uuml;k esaslar&#305; d&acirc;hilinde ifa etmeyi, hizmet kalitesini koruyup y&uuml;kseltmeyi, i&#351;in ifas&#305; s&#305;ras&#305;nda gerekli dikkat ve &ouml;zeni g&ouml;stermeyi, ihtiyat ve &ouml;ng&ouml;r&uuml; ile hareket etmeyi kabul, beyan ve taahh&uuml;t eder. 9.4. SATICI, s&ouml;zle&#351;meden do&#287;an ifa y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml;n&uuml;n s&uuml;resi dolmadan ALICI&rsquo;y&#305; bilgilendirmek ve a&ccedil;&#305;k&ccedil;a onay&#305;n&#305; almak suretiyle e&#351;it kalite ve fiyatta farkl&#305; bir &uuml;r&uuml;n tedarik edebilir. 9.5. SATICI, sipari&#351; konusu &uuml;r&uuml;n veya hizmetin yerine getirilmesinin imk&acirc;ns&#305;zla&#351;mas&#305; halinde s&ouml;zle&#351;me konusu y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getiremezse, bu durumu, &ouml;&#287;rendi&#287;i tarihten itibaren 3 g&uuml;n i&ccedil;inde yaz&#305;l&#305; olarak t&uuml;keticiye bildirece&#287;ini, 14 g&uuml;nl&uuml;k s&uuml;re i&ccedil;inde toplam bedeli ALICI&rsquo;ya iade edece&#287;ini kabul, beyan ve taahh&uuml;t eder.  9.6. ALICI, S&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml;n teslimat&#305; i&ccedil;in i&#351;bu S&ouml;zle&#351;me&rsquo;yi elektronik ortamda teyit edece&#287;ini, herhangi bir nedenle s&ouml;zle&#351;me konusu &uuml;r&uuml;n bedelinin &ouml;denmemesi ve/veya banka kay&#305;tlar&#305;nda iptal edilmesi halinde, SATICI&rsquo;n&#305;n s&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml; teslim y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml;n&uuml;n sona erece&#287;ini kabul, beyan ve taahh&uuml;t eder. 9.7. ALICI, S&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml;n ALICI veya ALICI&rsquo;n&#305;n g&ouml;sterdi&#287;i adresteki ki&#351;i ve/veya kurulu&#351;a tesliminden sonra ALICI'ya ait kredi kart&#305;n&#305;n yetkisiz ki&#351;ilerce haks&#305;z kullan&#305;lmas&#305; sonucunda s&ouml;zle&#351;me konusu &uuml;r&uuml;n bedelinin ilgili banka veya finans kurulu&#351;u taraf&#305;ndan SATICI'ya &ouml;denmemesi halinde, ALICI S&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml; 3 g&uuml;n i&ccedil;erisinde nakliye gideri SATICI&rsquo;ya ait olacak &#351;ekilde SATICI&rsquo;ya iade edece&#287;ini kabul, beyan ve taahh&uuml;t eder. 9.8. SATICI, taraflar&#305;n iradesi d&#305;&#351;&#305;nda geli&#351;en, &ouml;nceden &ouml;ng&ouml;r&uuml;lemeyen ve taraflar&#305;n bor&ccedil;lar&#305;n&#305; yerine getirmesini engelleyici ve/veya geciktirici hallerin olu&#351;mas&#305; gibi m&uuml;cbir sebepler halleri nedeni ile s&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml; s&uuml;resi i&ccedil;inde teslim edemez ise, durumu ALICI'ya bildirece&#287;ini kabul, beyan ve taahh&uuml;t eder. ALICI da sipari&#351;in iptal edilmesini, s&ouml;zle&#351;me konusu &uuml;r&uuml;n&uuml;n varsa emsali ile de&#287;i&#351;tirilmesini ve/veya teslimat s&uuml;resinin engelleyici durumun ortadan kalkmas&#305;na kadar ertelenmesini SATICI&rsquo;dan talep etme hakk&#305;n&#305; haizdir. ALICI taraf&#305;ndan sipari&#351;in iptal edilmesi halinde ALICI&rsquo;n&#305;n nakit ile yapt&#305;&#287;&#305; &ouml;demelerde, &uuml;r&uuml;n tutar&#305; 14 g&uuml;n i&ccedil;inde kendisine nakden ve defaten &ouml;denir. ALICI&rsquo;n&#305;n kredi kart&#305; ile yapt&#305;&#287;&#305; &ouml;demelerde ise, &uuml;r&uuml;n tutar&#305;, sipari&#351;in ALICI taraf&#305;ndan iptal edilmesinden sonra 14 g&uuml;n i&ccedil;erisinde ilgili bankaya iade edilir. ALICI, SATICI taraf&#305;ndan kredi kart&#305;na iade edilen tutar&#305;n banka taraf&#305;ndan ALICI hesab&#305;na yans&#305;t&#305;lmas&#305;na ili&#351;kin ortalama s&uuml;recin 2 ile 3 haftay&#305; bulabilece&#287;ini, bu tutar&#305;n bankaya iadesinden sonra ALICI&rsquo;n&#305;n hesaplar&#305;na yans&#305;mas&#305; halinin tamamen banka i&#351;lem s&uuml;reci ile ilgili oldu&#287;undan, ALICI, olas&#305; gecikmeler i&ccedil;in SATICI&rsquo;y&#305; sorumlu tutamayaca&#287;&#305;n&#305; kabul, beyan ve taahh&uuml;t eder. 9.9. SATICININ, ALICI taraf&#305;ndan siteye kay&#305;t formunda belirtilen veya daha sonra kendisi taraf&#305;ndan g&uuml;ncellenen adresi, e-posta adresi, sabit ve mobil telefon hatlar&#305; ve di&#287;er ileti&#351;im bilgileri &uuml;zerinden mektup, e-posta, SMS, telefon g&ouml;r&uuml;&#351;mesi ve di&#287;er yollarla ileti&#351;im, pazarlama, bildirim ve di&#287;er ama&ccedil;larla ALICI&rsquo;ya ula&#351;ma hakk&#305; bulunmaktad&#305;r. ALICI, i&#351;bu s&ouml;zle&#351;meyi kabul etmekle SATICI&rsquo;n&#305;n kendisine y&ouml;nelik yukar&#305;da belirtilen ileti&#351;im faaliyetlerinde bulunabilece&#287;ini kabul ve beyan etmektedir. 9.10. ALICI, s&ouml;zle&#351;me konusu mal/hizmeti teslim almadan &ouml;nce muayene edecek; ezik, k&#305;r&#305;k, ambalaj&#305; y&#305;rt&#305;lm&#305;&#351; vb. hasarl&#305; ve ay&#305;pl&#305; mal/hizmeti kargo &#351;irketinden teslim almayacakt&#305;r. Teslim al&#305;nan mal/hizmetin hasars&#305;z ve sa&#287;lam oldu&#287;u kabul edilecektir. Teslimden sonra mal/hizmetin &ouml;zenle korunmas&#305; borcu, ALICI&rsquo;ya aittir. Cayma hakk&#305; kullan&#305;lacaksa mal/hizmet kullan&#305;lmamal&#305;d&#305;r. Fatura iade edilmelidir. 9.11. ALICI ile sipari&#351; esnas&#305;nda kullan&#305;lan kredi kart&#305; hamilinin ayn&#305; ki&#351;i olmamas&#305; veya &uuml;r&uuml;n&uuml;n ALICI&rsquo;ya tesliminden evvel, sipari&#351;te kullan&#305;lan kredi kart&#305;na ili&#351;kin g&uuml;venlik a&ccedil;&#305;&#287;&#305; tespit edilmesi halinde, SATICI, kredi kart&#305; hamiline ili&#351;kin kimlik ve ileti&#351;im bilgilerini, sipari&#351;te kullan&#305;lan kredi kart&#305;n&#305;n bir &ouml;nceki aya ait ekstresini yahut kart hamilinin bankas&#305;ndan kredi kart&#305;n&#305;n kendisine ait oldu&#287;una ili&#351;kin yaz&#305;y&#305; ibraz etmesini ALICI&rsquo;dan talep edebilir. ALICI&rsquo;n&#305;n talebe konu bilgi/belgeleri temin etmesine kadar ge&ccedil;ecek s&uuml;rede sipari&#351; dondurulacak olup, mezkur taleplerin 24 saat i&ccedil;erisinde kar&#351;&#305;lanmamas&#305; halinde ise SATICI, sipari&#351;i iptal etme hakk&#305;n&#305; haizdir. 9.12. ALICI, SATICI&rsquo;ya ait internet sitesine &uuml;ye olurken verdi&#287;i ki&#351;isel ve di&#287;er sair bilgilerin ger&ccedil;e&#287;e uygun oldu&#287;unu, SATICI&rsquo;n&#305;n bu bilgilerin ger&ccedil;e&#287;e ayk&#305;r&#305;l&#305;&#287;&#305; nedeniyle u&#287;rayaca&#287;&#305; t&uuml;m zararlar&#305;, SATICI&rsquo;n&#305;n ilk bildirimi &uuml;zerine derhal, nakden ve defaten tazmin edece&#287;ini beyan ve taahh&uuml;t eder. 9.13. ALICI, SATICI&rsquo;ya ait internet sitesini kullan&#305;rken yasal mevzuat h&uuml;k&uuml;mlerine riayet etmeyi ve bunlar&#305; ihlal etmemeyi ba&#351;tan kabul ve taahh&uuml;t eder. Aksi takdirde, do&#287;acak t&uuml;m hukuki ve cezai y&uuml;k&uuml;ml&uuml;l&uuml;kler tamamen ve m&uuml;nhas&#305;ran ALICI&rsquo;y&#305; ba&#287;layacakt&#305;r. 9.14. ALICI, SATICI&rsquo;ya ait internet sitesini hi&ccedil;bir &#351;ekilde kamu d&uuml;zenini bozucu, genel ahlaka ayk&#305;r&#305;, ba&#351;kalar&#305;n&#305; rahats&#305;z ve taciz edici &#351;ekilde, yasalara ayk&#305;r&#305; bir ama&ccedil; i&ccedil;in, ba&#351;kalar&#305;n&#305;n maddi ve manevi haklar&#305;na tecav&uuml;z edecek &#351;ekilde kullanamaz. Ayr&#305;ca, &uuml;ye ba&#351;kalar&#305;n&#305;n hizmetleri kullanmas&#305;n&#305; &ouml;nleyici veya zorla&#351;t&#305;r&#305;c&#305; faaliyet (spam, virus, truva at&#305;, vb.) i&#351;lemlerde bulunamaz. 9.15. SATICI&rsquo;ya ait internet sitesinin &uuml;zerinden, SATICI&rsquo;n&#305;n kendi kontrol&uuml;nde olmayan ve/veya ba&#351;kaca &uuml;&ccedil;&uuml;nc&uuml; ki&#351;ilerin sahip oldu&#287;u ve/veya i&#351;letti&#287;i ba&#351;ka web sitelerine ve/veya ba&#351;ka i&ccedil;eriklere link verilebilir. Bu linkler ALICI&rsquo;ya y&ouml;nlenme kolayl&#305;&#287;&#305; sa&#287;lamak amac&#305;yla konmu&#351; olup herhangi bir web sitesini veya o siteyi i&#351;leten ki&#351;iyi desteklememekte ve Link verilen web sitesinin i&ccedil;erdi&#287;i bilgilere y&ouml;nelik herhangi bir garanti niteli&#287;i ta&#351;&#305;mamaktad&#305;r. 9.16. &#304;&#351;bu s&ouml;zle&#351;me i&ccedil;erisinde say&#305;lan maddelerden bir ya da birka&ccedil;&#305;n&#305; ihlal eden &uuml;ye i&#351;bu ihlal nedeniyle cezai ve hukuki olarak &#351;ahsen sorumlu olup, SATICI&rsquo;y&#305; bu ihlallerin hukuki ve cezai sonu&ccedil;lar&#305;ndan ari tutacakt&#305;r. Ayr&#305;ca; i&#351;bu ihlal nedeniyle, olay&#305;n hukuk alan&#305;na intikal ettirilmesi halinde, SATICI&rsquo;n&#305;n &uuml;yeye kar&#351;&#305; &uuml;yelik s&ouml;zle&#351;mesine uyulmamas&#305;ndan dolay&#305; tazminat talebinde bulunma hakk&#305; sakl&#305;d&#305;r. 10. CAYMA HAKKI 10.1. ALICI; mesafeli s&ouml;zle&#351;menin mal sat&#305;&#351;&#305;na ili&#351;kin olmas&#305; durumunda, &uuml;r&uuml;n&uuml;n kendisine veya g&ouml;sterdi&#287;i adresteki ki&#351;i/kurulu&#351;a teslim tarihinden itibaren 14 (on d&ouml;rt) g&uuml;n i&ccedil;erisinde, SATICI&rsquo;ya bildirmek &#351;art&#305;yla hi&ccedil;bir hukuki ve cezai sorumluluk &uuml;stlenmeksizin ve hi&ccedil;bir gerek&ccedil;e g&ouml;stermeksizin mal&#305; reddederek s&ouml;zle&#351;meden cayma hakk&#305;n&#305; kullanabilir. Hizmet sunumuna ili&#351;kin mesafeli s&ouml;zle&#351;melerde ise, bu s&uuml;re s&ouml;zle&#351;menin imzaland&#305;&#287;&#305; tarihten itibaren ba&#351;lar. Cayma hakk&#305; s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onay&#305; ile hizmetin ifas&#305;na ba&#351;lanan hizmet s&ouml;zle&#351;melerinde cayma hakk&#305; kullan&#305;lamaz. Cayma hakk&#305;n&#305;n kullan&#305;m&#305;ndan kaynaklanan masraflar SATICI&rsquo; ya aittir. ALICI, i&#351; bu s&ouml;zle&#351;meyi kabul etmekle, cayma hakk&#305; konusunda bilgilendirildi&#287;ini pe&#351;inen kabul eder. 10.2. Cayma hakk&#305;n&#305;n kullan&#305;lmas&#305; i&ccedil;in 14 (ond&ouml;rt) g&uuml;nl&uuml;k s&uuml;re i&ccedil;inde SATICI' ya iadeli taahh&uuml;tl&uuml; posta, faks veya eposta ile yaz&#305;l&#305; bildirimde bulunulmas&#305; ve &uuml;r&uuml;n&uuml;n i&#351;bu s&ouml;zle&#351;mede d&uuml;zenlenen &quot;Cayma Hakk&#305; Kullan&#305;lamayacak &Uuml;r&uuml;nler&quot; h&uuml;k&uuml;mleri &ccedil;er&ccedil;evesinde kullan&#305;lmam&#305;&#351; olmas&#305; &#351;artt&#305;r. Bu hakk&#305;n kullan&#305;lmas&#305; halinde,  a) 3. ki&#351;iye veya ALICI&rsquo; ya teslim edilen &uuml;r&uuml;n&uuml;n faturas&#305;, (&#304;ade edilmek istenen &uuml;r&uuml;n&uuml;n faturas&#305; kurumsal ise, iade ederken kurumun d&uuml;zenlemi&#351; oldu&#287;u iade faturas&#305; ile birlikte g&ouml;nderilmesi gerekmektedir. Faturas&#305; kurumlar ad&#305;na d&uuml;zenlenen sipari&#351; iadeleri &#304;ADE FATURASI kesilmedi&#287;i takdirde tamamlanamayacakt&#305;r.) b) &#304;ade formu, c) &#304;ade edilecek &uuml;r&uuml;nlerin kutusu, ambalaj&#305;, varsa standart aksesuarlar&#305; ile birlikte eksiksiz ve hasars&#305;z olarak teslim edilmesi gerekmektedir. d) SATICI, cayma bildiriminin kendisine ula&#351;mas&#305;ndan itibaren en ge&ccedil; 10 g&uuml;nl&uuml;k s&uuml;re i&ccedil;erisinde toplam bedeli ve ALICI&rsquo;y&#305; bor&ccedil; alt&#305;na sokan belgeleri ALICI&rsquo; ya iade etmek ve 20 g&uuml;nl&uuml;k s&uuml;re i&ccedil;erisinde mal&#305; iade almakla y&uuml;k&uuml;ml&uuml;d&uuml;r. e) ALICI&rsquo; n&#305;n kusurundan kaynaklanan bir nedenle mal&#305;n de&#287;erinde bir azalma olursa veya iade imk&acirc;ns&#305;zla&#351;&#305;rsa ALICI kusuru oran&#305;nda SATICI&rsquo; n&#305;n zararlar&#305;n&#305; tazmin etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r. Ancak cayma hakk&#305; s&uuml;resi i&ccedil;inde mal&#305;n veya &uuml;r&uuml;n&uuml;n usul&uuml;ne uygun kullan&#305;lmas&#305; sebebiyle meydana gelen de&#287;i&#351;iklik ve bozulmalardan ALICI sorumlu de&#287;ildir.  f) Cayma hakk&#305;n&#305;n kullan&#305;lmas&#305; nedeniyle SATICI taraf&#305;ndan d&uuml;zenlenen kampanya limit tutar&#305;n&#305;n alt&#305;na d&uuml;&#351;&uuml;lmesi halinde kampanya kapsam&#305;nda faydalan&#305;lan indirim miktar&#305; iptal edilir. 11. CAYMA HAKKI KULLANILAMAYACAK &Uuml;R&Uuml;NLER ALICI&rsquo;n&#305;n iste&#287;i veya a&ccedil;&#305;k&ccedil;a ki&#351;isel ihtiya&ccedil;lar&#305; do&#287;rultusunda haz&#305;rlanan ve geri g&ouml;nderilmeye m&uuml;sait olmayan, i&ccedil; giyim alt par&ccedil;alar&#305;, mayo ve bikini altlar&#305;, makyaj malzemeleri, tek kullan&#305;ml&#305;k &uuml;r&uuml;nler, &ccedil;abuk bozulma tehlikesi olan veya son kullanma tarihi ge&ccedil;me ihtimali olan mallar, ALICI&rsquo;ya teslim edilmesinin ard&#305;ndan ALICI taraf&#305;ndan ambalaj&#305; a&ccedil;&#305;ld&#305;&#287;&#305; takdirde iade edilmesi sa&#287;l&#305;k ve hijyen a&ccedil;&#305;s&#305;ndan uygun olmayan &uuml;r&uuml;nler, teslim edildikten sonra ba&#351;ka &uuml;r&uuml;nlerle kar&#305;&#351;an ve do&#287;as&#305; gere&#287;i ayr&#305;&#351;t&#305;r&#305;lmas&#305; m&uuml;mk&uuml;n olmayan &uuml;r&uuml;nler, Abonelik s&ouml;zle&#351;mesi kapsam&#305;nda sa&#287;lananlar d&#305;&#351;&#305;nda, gazete ve dergi gibi s&uuml;reli yay&#305;nlara ili&#351;kin mallar, Elektronik ortamda an&#305;nda ifa edilen hizmetler veya t&uuml;keticiye an&#305;nda teslim edilen gayrimaddi mallar, ile ses veya g&ouml;r&uuml;nt&uuml; kay&#305;tlar&#305;n&#305;n, kitap, dijital i&ccedil;erik, yaz&#305;l&#305;m programlar&#305;n&#305;n, veri kaydedebilme ve veri depolama cihazlar&#305;n&#305;n, bilgisayar sarf malzemelerinin, ambalaj&#305;n&#305;n ALICI taraf&#305;ndan a&ccedil;&#305;lm&#305;&#351; olmas&#305; halinde iadesi Y&ouml;netmelik gere&#287;i m&uuml;mk&uuml;n de&#287;ildir. Ayr&#305;ca Cayma hakk&#305; s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onay&#305; ile ifas&#305;na ba&#351;lanan hizmetlere ili&#351;kin cayma hakk&#305;n&#305;n kullan&#305;lmas&#305; da Y&ouml;netmelik gere&#287;i m&uuml;mk&uuml;n de&#287;ildir. Kozmetik ve ki&#351;isel bak&#305;m &uuml;r&uuml;nleri, i&ccedil; giyim &uuml;r&uuml;nleri, mayo, bikini, kitap, kopyalanabilir yaz&#305;l&#305;m ve programlar, DVD, VCD, CD ve kasetler ile k&#305;rtasiye sarf malzemeleri (toner, kartu&#351;, &#351;erit vb.) iade edilebilmesi i&ccedil;in ambalajlar&#305;n&#305;n a&ccedil;&#305;lmam&#305;&#351;, denenmemi&#351;, bozulmam&#305;&#351; ve kullan&#305;lmam&#305;&#351; olmalar&#305; gerekir.</p>

<p> 12. TEMERR&Uuml;T HAL&#304; VE HUKUK&#304; SONU&Ccedil;LARI ALICI, &ouml;deme i&#351;lemlerini kredi kart&#305; ile yapt&#305;&#287;&#305; durumda temerr&uuml;de d&uuml;&#351;t&uuml;&#287;&uuml; takdirde, kart sahibi banka ile aras&#305;ndaki kredi kart&#305; s&ouml;zle&#351;mesi &ccedil;er&ccedil;evesinde faiz &ouml;deyece&#287;ini ve bankaya kar&#351;&#305; sorumlu olaca&#287;&#305;n&#305; kabul, beyan ve taahh&uuml;t eder. Bu durumda ilgili banka hukuki yollara ba&#351;vurabilir; do&#287;acak masraflar&#305; ve vek&acirc;let &uuml;cretini ALICI&rsquo;dan talep edebilir ve her ko&#351;ulda ALICI&rsquo;n&#305;n borcundan dolay&#305; temerr&uuml;de d&uuml;&#351;mesi halinde, ALICI, borcun gecikmeli ifas&#305;ndan dolay&#305; SATICI&rsquo;n&#305;n u&#287;rad&#305;&#287;&#305; zarar ve ziyan&#305;n&#305; &ouml;deyece&#287;ini kabul, beyan ve taahh&uuml;t eder 13. YETK&#304;L&#304; MAHKEME &#304;&#351;bu s&ouml;zle&#351;meden do&#287;an uyu&#351;mazl&#305;klarda &#351;ikayet ve itirazlar, a&#351;a&#287;&#305;daki kanunda belirtilen parasal s&#305;n&#305;rlar d&acirc;hilinde t&uuml;keticinin yerle&#351;im yerinin bulundu&#287;u veya t&uuml;ketici i&#351;leminin yap&#305;ld&#305;&#287;&#305; yerdeki t&uuml;ketici sorunlar&#305; hakem heyetine veya t&uuml;ketici mahkemesine yap&#305;lacakt&#305;r. Parasal s&#305;n&#305;ra ili&#351;kin bilgiler a&#351;a&#287;&#305;dad&#305;r: 01/01/2017 tarihinden itibaren ge&ccedil;erli olmak &uuml;zere, 2017 y&#305;l&#305; i&ccedil;in t&uuml;ketici hakem heyetlerine yap&#305;lacak ba&#351;vurularda de&#287;eri: a) 2.400 (iki bin d&ouml;rt y&uuml;z) T&uuml;rk Liras&#305;n&#305;n alt&#305;nda bulunan uyu&#351;mazl&#305;klarda il&ccedil;e t&uuml;ketici hakem heyetleri, b) B&uuml;y&uuml;k&#351;ehir stat&uuml;s&uuml;nde olan illerde 2.400 (iki bin d&ouml;rt y&uuml;z) T&uuml;rk Liras&#305; ile 3.610 (&uuml;&ccedil; bin alt&#305; y&uuml;z on) T&uuml;rk Liras&#305; aras&#305;ndaki uyu&#351;mazl&#305;klarda il t&uuml;ketici hakem heyetleri, c) B&uuml;y&uuml;k&#351;ehir stat&uuml;s&uuml;nde olmayan illerin merkezlerinde 3.610 (&uuml;&ccedil; bin alt&#305; y&uuml;z on) T&uuml;rk Liras&#305;n&#305;n alt&#305;nda bulunan uyu&#351;mazl&#305;klarda il t&uuml;ketici hakem heyetleri, &ccedil;) B&uuml;y&uuml;k&#351;ehir stat&uuml;s&uuml;nde olmayan illere ba&#287;l&#305; il&ccedil;elerde 2.400 (iki bin d&ouml;rt y&uuml;z) T&uuml;rk Liras&#305; ile 3.610 (&uuml;&ccedil; bin alt&#305; y&uuml;z on) T&uuml;rk Liras&#305; aras&#305;ndaki uyu&#351;mazl&#305;klarda il t&uuml;ketici hakem heyetleri g&ouml;revli k&#305;l&#305;nm&#305;&#351;lard&#305;r. &#304;&#351;bu S&ouml;zle&#351;me ticari ama&ccedil;larla yap&#305;lmaktad&#305;r. 14. Y&Uuml;R&Uuml;RL&Uuml;K ALICI, Site &uuml;zerinden verdi&#287;i sipari&#351;e ait &ouml;demeyi ger&ccedil;ekle&#351;tirdi&#287;inde i&#351;bu s&ouml;zle&#351;menin t&uuml;m &#351;artlar&#305;n&#305; kabul etmi&#351; say&#305;l&#305;r. SATICI, sipari&#351;in ger&ccedil;ekle&#351;mesi &ouml;ncesinde i&#351;bu s&ouml;zle&#351;menin sitede ALICI taraf&#305;ndan okunup kabul edildi&#287;ine dair onay alacak &#351;ekilde gerekli yaz&#305;l&#305;msal d&uuml;zenlemeleri yapmakla y&uuml;k&uuml;ml&uuml;d&uuml;r.  SATICI: ALICI: TAR&#304;H:</p>
          </div>
        </section>
      </main>
    </div>
    <script src="../dist/js/main.min.js"></script>
  </body>
</html>
